<?php
return [
    'log_in' => 'Войти',
    'register' => 'Зарегистрироваться',
    'not_registred_yet' => 'Ещё не зарегистрированы?',
    'already_registered' => 'Уже зарегистрированы?',
    'simply_header' => 'Просто ваш интернет магазин!',
    'simply_text' => 'Создавайте собственные интернет-магазины и добавляйте товары в несколько простых шагов и увеличивайте свои продажи с удобным конструктором магазинов!',
    'forgot_your_password' => 'Забыли пароль?',
    'email' => 'Email',
    'password' => 'Пароль',
    'password_confirm' => 'Повторите пароль ',
    'remember_me' => 'Запомнить меня',
    'name' => 'Имя',
];
